
/* Class = "NSButtonCell"; title = "Sign in with a different account"; ObjectID = "89"; */
"89.title" = "Iniciar sesión con otra cuenta";

/* Class = "NSButtonCell"; title = "Sign me in when Skype starts"; ObjectID = "92"; */
"92.title" = "Iniciar sesión al iniciar Skype";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Close"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "Cerrar";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Cerrar";

/* Class = "NSTextFieldCell"; title = "This page contains errors."; ObjectID = "106"; */
"106.title" = "Esta página contiene errores.";

/* Class = "NSButtonCell"; title = "Go back"; ObjectID = "120"; */
"120.title" = "Retroceder";

/* Class = "NSWindow"; title = "Window"; ObjectID = "YaC-Su-BGz"; */
"YaC-Su-BGz.title" = "Ventana";
